{
    "A fresh verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyé à votre adresse email.",
    "All rights reserved.": "Tous droits réservés.",
    "Before proceeding, please check your email for a verification link.": "Avant de continuer, veuillez vérifier vos emails, vous devriez avoir reçu un lien de vérification.",
    "click here to request another": "cliquez ici pour faire une nouvelle demande",
    "Confirm Password": "Confirmez votre mot de passe",
    "Dashboard": "Tableau de bord",
    "E-Mail Address": "Adresse email",
    "Error": "Erreur",
    "Forbidden": "Interdit",
    "Forgot Your Password?": "Vous avez oublié votre mot de passe ?",
    "Go Home": "Aller à l'accueil",
    "Hello!": "Bonjour !",
    "hi": "salut",
    "If you did not create an account, no further action is required.": "Si vous n'avez pas créé de compte, vous pouvez ignorer ce message.",
    "If you did not receive the email": "Si vous n'avez pas reçu l'email",
    "If you did not request a password reset, no further action is required.": "Si vous n'avez pas demandé de réinitialisation de mot de passe, vous pouvez ignorer ce message.",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si le bouton \":actionText\" ne fonctionne pas, copiez/collez l'adresse ci-dessous dans votre navigateur :\n",
    "Invalid signature.": "Signature invalide",
    "Login": "Connexion",
    "Logout": "Déconnexion",
    "Name": "Nom complet",
    "Firstname": "Prénom",
    "Lastname": "Nom",
    "Not Found": "Non trouvé",
    "Oh no": "Oh non",
    "Page Expired": "Page expirée",
    "Page Not Found": "Page introuvable",
    "Password": "Mot de passe",
    "Please click the button below to verify your email address.": "Veuillez cliquer sur le bouton ci-dessous pour vérifier votre adresse email :",
    "Please confirm your password before continuing.": "Veuillez confirmer votre mot de passe avant de continuer",
    "Regards": "Cordialement",
    "Register": "Inscription",
    "Remember Me": "Se souvenir de moi",
    "Reset Password": "Réinitialisation du mot de passe",
    "Reset Password Notification": "Notification de réinitialisation du mot de passe",
    "Send Password Reset Link": "Envoyer le lien de réinitialisation du mot de passe",
    "Server Error": "Erreur serveur",
    "Service Unavailable": "Service indisponible",
    "Sorry, the page you are looking for could not be found.": "Désolé, la page que vous recherchez est introuvable.",
    "Sorry, we are doing some maintenance. Please check back soon.": "Désolé, nous sommes en maintenance. Veuillez revenir plus tard.",
    "Sorry, you are forbidden from accessing this page.": "Désolé, vous ne pouvez accéder à cette page.",
    "Sorry, you are making too many requests to our servers.": "Désolé, vous faites trop de requêtes vers nos serveurs.",
    "Sorry, you are not authorized to access this page.": "Désolé, vous n'êtes pas autorisé à accéder à cette page.",
    "Sorry, your session has expired. Please refresh and try again.": "Désolé, votre session a expiré. Veuillez actualiser la page et réessayer.",
    "This action is unauthorized.": "Cette action n'est pas autorisée.",
    "This password reset link will expire in :count minutes.": "Ce lien de réinitialisation du mot de passe expirera dans :count minutes.",
    "Toggle navigation": "Basculer la navigation",
    "Too Many Attempts.": "Trop de tentatives.",
    "Too Many Requests": "Trop de requêtes",
    "Unauthorized": "Non autorisé",
    "Verify Email Address": "Vérification de l'adresse email",
    "Verify Your Email Address": "Vérifiez votre adresse email",
    "We won't ask for your password again for a few hours.": "Nous ne vous demanderons plus votre mot de passe pour quelques heures",
    "Whoops!": "Oups !",
    "Whoops, something went wrong on our servers.": "Oups, une erreur s'est produite sur nos serveurs.",
    "You are logged in!": "Vous êtes connecté !",
    "You are receiving this email because we received a password reset request for your account.": "Vous recevez cet email car nous avons reçu une demande de réinitialisation de mot de passe pour votre compte.",
    "Your email address is not verified.": "Votre adresse email n'a pas été vérifiée.",
    "Sunday": "Dimanche",
    "Monday": "Lundi",
    "Tuesday": "Mardi",
    "Wednesday": "Mercredi",
    "Thursday": "Jeudi",
    "Friday": "Vendredi",
    "Saturday": "Samedi",
    "January": "Janvier",
    "February": "Février",
    "March": "Mars",
    "April": "Avril",
    "May": "May",
    "June": "Juin",
    "July": "Juillet",
    "August": "Août",
    "September": "Septembre",
    "October": "Octobre",
    "November": "Novembre",
    "December": "Décembre",
    "name": "nom",
    "address": "adresse",
    "address_details": "complément d'adresse",
    "zip": "code postal",
    "city": "ville",
    "state": "région",
    "country": "pays",
    "phone": "téléphone",
    "created_at": "créé le",
    "updated_at": "modifié le",
    "Remember me": "Se souvenir de moi",
    "Forgot your password ?": "Mot de passe oublié ?",
    "Forgot your password ? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Mot de passe oublié ? Pas de problème. Saisissez votre adresse email et nous vous enverrons un lien pour réinitialiser votre mot de passe afin d'en choisir un nouveau.",
    "Email Password Reset Link": "Envoyer le lien",
    "Already registered?": "Déjà inscrit ?",
    "Team Settings": "Paramètres de l'équipe",
    "Manage Account": "Réglages du compte",
    "Manage Team": "Réglages de l'équipe",
    "Switch Teams": "Changer d'équipe",
    "Profile": "Profil",
    "API Tokens": "Clés API",
    "Create New Team": "Nouvelle équipe",
    "Team": "&Eacute;quipe",
    "Save": "Enregistrer",
    "Saved.": "Enregistré.",
    "Update Password": "Modifier le mot de passe",
    "Profile Information": "Informations du Profil",
    "Update your account's profile information and email address.": "Mettez à jour vos informations de profil et votre adresse email.",
    "Ensure your account is using a long, random password to stay secure.": "Assurez vous d'utiliser un mot de passe long et aléatoire pour assurer une protection maximale.",
    "Delete Account": "Supprimer votre compte",
    "Permanently delete your account.": "Supprimer définitivement votre compte",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Une fois votre compte supprimé, toutes ses informations et resources seront perdues. Avant de supprimer votre compte, merci de télécharger toute information ou ressource que vous souhaiteriez conserver.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Êtes vous sûr de vouloir supprimer votre compte ? Une fois votre compte supprimé, toutes ses informations et resources seront perdues. Merci de saisir votre mot de passe pour confirmer la suppression de votre compte.",
    "Browser Sessions": "Sessions sur les navigateurs",
    "Manage and logout your active sessions on other browsers and devices.": "Gérez et déconnectez vous des sessions actives sur d'autres navigateurs et appareils.",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si nécessaire, déconnectez vos sessions depuis vos autres appareils. Certaines de vos sessions sont listées ci-après, mais peu importe, cette liste n'est pas exaustive. Si vous préssentez que votre compte est compromis, vous devriez réinitialiser votre mot de passe.",
    "This device": "Cet appareil",
    "Last active": "Dernière activité",
    "Logout Other Browser Sessions": "Déconnexion des sessions sur les autres navigateurs",
    "Done.": "Fait.",
    "Nevermind": "Peu importe",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Merci de saisir votre mot de passe pour confirmer votre déconnexion des autres navigateurs sur tus les autres appareils.",
    "Two Factor Authentication": "Authentification à double facteur",
    "Add additional security to your account using two factor authentication.": "Ajouter une sécurité supplémentaire à votre compte avec l'authentification à double facteur.",
    "You have enabled two factor authentication.": "Vous avez activé l'authentification à double facteur.",
    "You have not enabled two factor authentication.": "Vous n'avez pas activé l'authentification à double facteur.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Quand l'authentification à double facteur est activée, on vous demandera de saisir une clé aléatoire et sécurisée durant l'authentification. Vous pourrez retrouver cette clé sur votre application mobile d'authentification.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone\\'s authenticator application.": "L'authentification à double facteur est maintenant active. Scannez le QR code suivant avec votre application mobile d'authentification.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Enregistrez ses codes de récupération dans un manager sécurisé de mots de passe. Ils peuvent être utilisés pour récupérer votre compte si votre application d'authentification a été perdue.",
    "Enable": "Activer",
    "Disable": "Désactiver",
    "Regenerate Recovery Codes": "Régénérer les codes de récupération",
    "Show Recovery Codes": "Montrer les codes de régénération",
    "Select A New Photo": "Choisir une photo",
    "Remove Photo": "Supprimer la photo",
    "Create API Token": "Créer une clé API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Les clés API permettent à des services tiers de s'authentifier auprès de l'application en votre nom.",
    "Created.": "Créée.",
    "Create": "Créer",
    "Manage API Tokens": "Gérer les clés API",
    "You may delete any of your existing tokens if they are no longer needed.": "Vous pouvez supprimer n'importe laquelle de vos clés existants si elles ne sont plus nécessaires.",
    "Last used": "Dernière utilisée",
    "Delete": "Supprimer",
    "API Token": "Clé API",
    "Please copy your new API token. For your security, it won't be shown again.": "Veuillez copier votre nouvelle clé API. Pour votre sécurité, elle ne sera plus affichée.",
    "Close": "Fermer",
    "API Token Permissions": "Permissions de la clé API",
    "Delete API Token": "Supprimer la clé API",
    "Are you sure you would like to delete this API token?": "Êtes vous sûr de vouloir supprimer cette clé API ?",
    "Token Name": "Nom de la clé",
    "create": "créer",
    "read": "lire",
    "update": "éditer",
    "delete": "supprimer",
    "Create Team": "Créer une équipe",
    "Team Details": "Détails de l'équipe",
    "Create a new team to collaborate with others on projects.": "Créez une nouvelle équipe pour collaborer avec d'autres sur des projets.",
    "Team Name": "Nom de l'équipe",
    "Team Owner": "Chef d'équipe",
    "The team's name and owner information.": "Le nom de l'équipe et les informations sur le propriétaire.",
    "Add Team Member": "Ajouter un membre à l'équipe",
    "Add a new team member to your team, allowing them to collaborate with you.": "Ajoutez un nouveau membre de l'équipe à votre équipe, ce qui lui permet de collaborer avec vous.",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Veuillez fournir l'adresse e-mail de la personne que vous souhaitez ajouter à cette équipe. L'adresse e-mail doit être associée à un compte existant.",
    "Role": "Rôle",
    "Added.": "Ajouté.",
    "Add": "Ajouter",
    "Team Members": "Membres de l'équipe",
    "All of the people that are part of this team.": "Toutes les personnes qui font partie de cette équipe.",
    "Leave": "Quitter",
    "Remove": "Retirer",
    "Manage Role": "Gérer le rôle",
    "Leave Team": "Quitter l'équipe",
    "Are you sure you would like to leave this team?": "Etes-vous sûr de vouloir quitter cette équipe ?",
    "Remove Team Member": "Retirer un membre de l'équipe",
    "Are you sure you would like to remove this person from the team?": "Voulez-vous vraiment supprimer cette personne de l'équipe ?",
    "Delete Team": "Supprimer l'équipe",
    "Permanently delete this team.": "Supprimer définitivement cette équipe.",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Une fois qu'une équipe est supprimée, toutes ses ressources et données seront supprimées définitivement. Avant de supprimer cette équipe, veuillez télécharger toute donnée ou information concernant cette équipe que vous souhaitez conserver.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Voulez-vous vraiment supprimer cette équipe? Une fois qu'une équipe est supprimée, toutes ses ressources et données seront supprimées définitivement.",
    "": ""
}
